Repository: Saransh-Sharma/Tonic
Catalog: Tonic/Tonic/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, zh_hans

source: App and OS
de: App und System
es: App y sistema
fr: App et système
ja: アプリとシステム
zh_hans: App 与系统

source: Automatic Space context
de: Automatischer Space-Kontext
es: Contexto automático de Space
fr: Contexte Space automatique
ja: 自動Spaceコンテキスト
zh_hans: 自动空间情境

source: Bounded recent logs
de: Begrenzte aktuelle Protokolle
es: Registros recientes limitados
fr: Journaux récents limités
ja: 制限付き最近のログ
zh_hans: 受限的近期日志

source: Calendar access is off
de: Kalenderzugriff ist deaktiviert
es: El acceso al calendario está desactivado
fr: L’accès au calendrier est désactivé
ja: カレンダーへのアクセスはオフです
zh_hans: 日历访问已关闭

source: Capability state
de: Funktionsstatus
es: Estado de capacidades
fr: État des capacités
ja: 機能の状態
zh_hans: 功能状态

source: Clipboard
de: Zwischenablage
es: Portapapeles
fr: Presse-papiers
ja: クリップボード
zh_hans: 剪贴板

source: Compatibility decisions
de: Kompatibilitätsentscheidungen
es: Decisiones de compatibilidad
fr: Décisions de compatibilité
ja: 互換性の判定
zh_hans: 兼容性判定

source: Create support bundle
de: Supportpaket erstellen
es: Crear paquete de soporte
fr: Créer un dossier d’assistance
ja: サポートバンドルを作成
zh_hans: 创建支持包

source: Curated catalog
de: Kuratierter Katalog
es: Catálogo seleccionado
fr: Catalogue sélectionné
ja: 厳選カタログ
zh_hans: 精选目录

source: Enable Recommended Set
de: Empfohlenes Set aktivieren
es: Activar conjunto recomendado
fr: Activer l’ensemble recommandé
ja: おすすめセットを有効にする
zh_hans: 启用推荐组合

source: Files
de: Dateien
es: Archivos
fr: Fichiers
ja: ファイル
zh_hans: 文件

source: Helper status
de: Hilfsdienststatus
es: Estado del asistente
fr: État du service privilégié
ja: ヘルパーの状態
zh_hans: 辅助程序状态

source: Next Event
de: Nächster Termin
es: Próximo evento
fr: Prochain événement
ja: 次の予定
zh_hans: 下一个日程

source: Next track
de: Nächster Titel
es: Pista siguiente
fr: Piste suivante
ja: 次のトラック
zh_hans: 下一曲

source: No active timers
de: Keine aktiven Timer
es: No hay temporizadores activos
fr: Aucun minuteur actif
ja: 作動中のタイマーはありません
zh_hans: 没有活动的计时器

source: No providers installed
de: Keine Anbieter installiert
es: No hay proveedores instalados
fr: Aucun fournisseur installé
ja: プロバイダはインストールされていません
zh_hans: 未安装提供方

source: No supported playback session
de: Keine unterstützte Wiedergabesitzung
es: No hay una sesión de reproducción compatible
fr: Aucune session de lecture compatible
ja: 対応する再生セッションはありません
zh_hans: 没有受支持的播放会话

source: No upcoming events
de: Keine anstehenden Termine
es: No hay próximos eventos
fr: Aucun événement à venir
ja: 今後の予定はありません
zh_hans: 没有即将开始的日程

source: No urgent action
de: Keine dringende Aktion
es: No hay acciones urgentes
fr: Aucune action urgente
ja: 緊急の操作はありません
zh_hans: 没有紧急操作

source: Now Playing
de: Aktuelle Wiedergabe
es: En reproducción
fr: À l’écoute
ja: 再生中
zh_hans: 正在播放

source: Open in Tonic
de: In Tonic öffnen
es: Abrir en Tonic
fr: Ouvrir dans Tonic
ja: Tonicで開く
zh_hans: 在 Tonic 中打开

source: Open link
de: Link öffnen
es: Abrir enlace
fr: Ouvrir le lien
ja: リンクを開く
zh_hans: 打开链接

source: Open recent file
de: Letzte Datei öffnen
es: Abrir archivo reciente
fr: Ouvrir le fichier récent
ja: 最近のファイルを開く
zh_hans: 打开最近文件

source: Open Top Shelf
de: Top Shelf öffnen
es: Abrir Top Shelf
fr: Ouvrir Top Shelf
ja: Top Shelfを開く
zh_hans: 打开 Top Shelf

source: Pause timer
de: Timer pausieren
es: Pausar temporizador
fr: Mettre le minuteur en pause
ja: タイマーを一時停止
zh_hans: 暂停计时器

source: Per-app window rules
de: Fensterregeln pro App
es: Reglas de ventana por app
fr: Règles de fenêtre par app
ja: アプリ別ウインドルール
zh_hans: 按应用设置窗口规则

source: Play or pause
de: Wiedergabe oder Pause
es: Reproducir o pausar
fr: Lire ou mettre en pause
ja: 再生または一時停止
zh_hans: 播放或暂停

source: Previous track
de: Vorheriger Titel
es: Pista anterior
fr: Piste précédente
ja: 前のトラック
zh_hans: 上一曲

source: Provider Cards
de: Anbieterkarten
es: Tarjetas de proveedores
fr: Cartes de fournisseurs
ja: プロバイダカード
zh_hans: 提供方卡片

source: Provider health
de: Anbieterstatus
es: Estado de proveedores
fr: État des fournisseurs
ja: プロバイダの状態
zh_hans: 提供方状态

source: Quick Notes
de: Kurznotizen
es: Notas rápidas
fr: Notes rapides
ja: クイックメモ
zh_hans: 快速备忘

source: Rebuild application registration
de: App-Registrierung neu erstellen
es: Reconstruir el registro de aplicaciones
fr: Reconstruire l’enregistrement des applications
ja: アプリ登録を再構築
zh_hans: 重建应用注册信息

source: Rebuild the startup-disk Spotlight index
de: Spotlight-Index des Startvolumes neu erstellen
es: Reconstruir el índice de Spotlight del disco de arranque
fr: Reconstruire l’index Spotlight du disque de démarrage
ja: 起動ディスクのSpotlight索引を再構築
zh_hans: 重建启动磁盘的 Spotlight 索引

source: Reclaim local Time Machine snapshots
de: Lokale Time-Machine-Snapshots freigeben
es: Recuperar instantáneas locales de Time Machine
fr: Récupérer les instantanés locaux Time Machine
ja: ローカルTime Machineスナップショットを解放
zh_hans: 回收本地 Time Machine 快照

source: Recommended
de: Empfohlen
es: Recomendado
fr: Recommandé
ja: おすすめ
zh_hans: 推荐

source: Recovery Center
de: Wiederherstellungscenter
es: Centro de recuperación
fr: Centre de récupération
ja: リカバリセンター
zh_hans: 恢复中心

source: Redacted action receipts
de: Bereinigte Aktionsbelege
es: Recibos de acciones censurados
fr: Reçus d’actions expurgés
ja: 編集済みアクション記録
zh_hans: 已脱敏的操作收据

source: Refresh DNS resolution
de: DNS-Auflösung aktualisieren
es: Actualizar la resolución DNS
fr: Actualiser la résolution DNS
ja: DNS解決を更新
zh_hans: 刷新 DNS 解析

source: Refresh module
de: Modul aktualisieren
es: Actualizar módulo
fr: Actualiser le module
ja: モジュールを更新
zh_hans: 刷新模块

source: Remove note
de: Notiz entfernen
es: Eliminar nota
fr: Supprimer la note
ja: メモを削除
zh_hans: 删除备忘

source: Remove stale document revisions
de: Veraltete Dokumentversionen entfernen
es: Eliminar revisiones de documentos obsoletas
fr: Supprimer les révisions de documents obsolètes
ja: 古い書類履歴を削除
zh_hans: 移除过期的文稿修订

source: Renew the active network service
de: Aktiven Netzwerkdienst erneuern
es: Renovar el servicio de red activo
fr: Renouveler le service réseau actif
ja: 使用中のネットワークサービスを更新
zh_hans: 续订当前网络服务

source: Run Apple Shortcut
de: Apple-Kurzbefehl ausführen
es: Ejecutar atajo de Apple
fr: Exécuter le raccourci Apple
ja: Appleショートカットを実行
zh_hans: 运行 Apple 快捷指令

source: Shortcuts
de: Kurzbefehle
es: Atajos
fr: Raccourcis
ja: ショートカット
zh_hans: 快捷指令

source: Start timer
de: Timer starten
es: Iniciar temporizador
fr: Démarrer le minuteur
ja: タイマーを開始
zh_hans: 启动计时器

source: System Health
de: Systemzustand
es: Estado del sistema
fr: État du système
ja: システム状態
zh_hans: 系统健康

source: Timers
de: Timer
es: Temporizadores
fr: Minuteurs
ja: タイマー
zh_hans: 计时器

source: Weather
de: Wetter
es: Tiempo
fr: Météo
ja: 天気
zh_hans: 天气

source: Marketplace status
es: Estado del catálogo
fr: État du catalogue
ja: マーケットプレイスの状態
zh_hans: 市场状态

source: Support
es: Soporte
fr: Assistance
ja: サポート
zh_hans: 支持
